/* NSMenuItem : <title:Export Guest PC to Flash Drive> (oid:576) */
"Export Guest PC to Flash Drive" = "Export Guest PC to Flash Drive";

/* NSMenuItem : <title:Bring All to Front> (oid:451) */
"Bring All to Front" = "Przywróć wszystko";

/* NSMenuItem : <title:Minimize> (oid:445) */
"Minimize" = "Zminimalizuj";

/* NSMenu : <title:Help> (oid:465) */
"Help" = "Pomoc";

/* NSMenuItem : <title:Q> (oid:530) */
"Q" = "Q";

/* NSMenuItem : <title:Hide Others> (oid:524) */
"Hide Others" = "Ukryj inne";

/* NSMenuItem : <title:Import Guest PC from Flash Drive...> (oid:577) */
"Import Guest PC from Flash Drive..." = "Import Guest PC from Flash Drive...";

/* NSTextField (Created: 100 MB of 1'000 MB) : <title:Created: 100 MB of 1'000 MB> (oid:550) */
"Created: 100 MB of 1'000 MB" = "Utworzone: 100 MB z 1'000 MB";

/* NSMenuItem : <title:Show All> (oid:518) */
"Show All" = "Pokaż wszystko";

/* NSMenu : <title:Tools> (oid:466) */
"Tools" = "Narzędzia";

/* NSMenuItem : <title:Services> (oid:531) */
"Services" = "Serwisy";

/* NSMenuItem : <title:New Guest PC> (oid:492) */
"New Guest PC" = "Nowy komputer gość";

/* NSMenu : <title:MainMenu> (oid:453) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Create new Diskimage ...> (oid:447) */
"Create new Diskimage ..." = "Utwórz nowy obraz dysku";

/* NSMenuItem : <title:Next Window> (oid:571) */
"Next Window" = "Next Window";

/* NSTableColumn : <title:Image> (oid:204) */
"Image" = "Image";

/* NSMenuItem : <title:Preferences…> (oid:526) */
"Preferences…" = "Preferencje";

/* NSMenu : <title:Guest PC> (oid:487) */
"Guest PC" = "Komputer gość";

/* NSTextField (Creating Diskimage) : <title:Creating Diskimage> (oid:552) */
"Creating Diskimage" = "Tworzenie obrazu dysku";

/* NSPanel (Progress) : <title:Progress> (oid:546) */
"Progress" = "Postęp";

/* NSMenuItem : <title:Zoom> (oid:460) */
"Zoom" = "Powiększ";

/* NSMenu : <title:Window> (oid:468) */
"Window" = "Okno";

/* NSMenuItem : <title:Hide Q> (oid:527) */
"Hide Q" = "Ukryj Q";

/* NSMenuItem : <title:Edit Guest PC> (oid:494) */
"Edit Guest PC" = "Edycja komputera Gościa";

/* NSWindow (Q Control) : <title:Q Control> (oid:21) */
"Q Control" = "Kontrola Q";

/* /* NSMenuItem : <title:About Q> (oid:528) */
"About Q" = "O programie";

/* NSMenuItem : <title:Delete Guest PC> (oid:495) */
"Delete Guest PC" = "Usuwanie komputera gościa";

/* NSTextField (Diskimage: myimage.img) : <title:Diskimage: myimage.img> (oid:548) */
"Diskimage: myimage.img" = "Obraz dysku: myimage.img";

/* NSMenuItem : <title:Q Help> (oid:456) */
"Q Help" = "Pomoc Q";

/* NSMenuItem : <title:Previous Window> (oid:574) */
"Previous Window" = "Previous Window";

/* NSTableColumn : <title:Description> (oid:207) */
"Description" = "Description";

/* NSMenuItem : <title:Import Guest PCs from QemuX...> (oid:541) */
"Import Guest PCs from QemuX..." = "Import nowego komputera Gościa z QemuX...";

/* NSMenuItem : <title:Quit Q> (oid:521) */
"Quit Q" = "Zakończ Q";

/* NSMenuItem : <title:Download new Guest PC from free.oszoo.org...> (oid:561) */
"Download new Guest PC from free.oszoo.org..." = "Pobierz nowego Gościa z free.oszoo.org...";

/* NSButton (Stop) : <title:Stop> (oid:549) */
"Stop" = "Zatrzymaj";

/* NSMenuItem : <title:Update and compress Guest PC> (oid:581) */
"Update and compress Guest PC" = "Update and compress Guest PC";

/* NSMenuItem : <title:Import Guest PC from Virtual PC 7...> (oid:542) */
"Import Guest PC from Virtual PC 7..." = "Import nowego komputera Gościa z Virtual PC 7...";

